Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Clipboard
ar: الحافظة
da: Udklipsholder
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
hi: क्लिपबोर्ड
id: Papan Klip
it: Appunti
ja: クリップボード
ko: 클립보드
nb: Utklippstavle
nl: Klembord
pt_br: Área de transferência
sv: Urklipp
th: คลิปบอร์ด
tr: Pano
vi: Bộ nhớ tạm
zh_hans: 剪贴板
zh_hant: 剪貼簿

source: Clips
ar: المقاطع
da: Klip
hi: क्लिप
id: Klip
it: Clip
ja: クリップ
ko: 클립
nb: Klipp
pt_br: Clipes
sv: Klipp
th: คลิป
tr: Klipler
vi: Clip
zh_hans: 片段
zh_hant: 片段

source: Close
ar: إغلاق
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluiten
pt_br: Fechar
sv: Stäng
th: ปิด
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Close remote
ar: إغلاق جهاز التحكم
da: Luk fjernbetjeningen
de: Fernbedienung schließen
es: Cerrar mando
fr: Fermer la télécommande
hi: रिमोट बंद करें
id: Tutup remote
it: Chiudi telecomando
ja: リモコンを閉じる
ko: 리모컨 닫기
nb: Lukk fjernkontrollen
nl: Remote sluiten
pt_br: Fechar remote
sv: Stäng fjärrkontrollen
th: ปิดรีโมต
tr: Kumandayı kapat
vi: Đóng điều khiển
zh_hans: 关闭遥控
zh_hant: 關閉遙控

source: Close tip
ar: إغلاق التلميح
da: Luk tip
de: Tipp schließen
es: Cerrar consejo
fr: Fermer l’astuce
hi: सुझाव बंद करें
id: Tutup tips
it: Chiudi suggerimento
ja: ヒントを閉じる
ko: 팁 닫기
nb: Lukk tips
nl: Tip sluiten
pt_br: Fechar dica
sv: Stäng tips
th: ปิดทิป
tr: İpucunu kapat
vi: Đóng mẹo
zh_hans: 关闭提示
zh_hant: 關閉提示

source: Closest to your script’s length
ar: الأقرب إلى مدة نصّك
da: Tættest på manuskriptets længde
de: Am nächsten an der Länge deines Skripts
es: La más cercana a la duración de tu guion
fr: La plus proche de la durée de ton script
hi: आपकी स्क्रिप्ट की लंबाई के सबसे करीब
id: Paling dekat dengan durasi naskahmu
it: Più vicino alla durata del copione
ja: 台本の長さに最も近い
ko: 대본 길이에 가장 가까움
nb: Nærmest lengden på manuset
nl: Het dichtst bij de lengte van je script
pt_br: Mais próxima da duração do roteiro
sv: Närmast manusets längd
th: ใกล้เคียงความยาวสคริปต์มากที่สุด
tr: Senaryonun süresine en yakın
vi: Gần với độ dài kịch bản nhất
zh_hans: 最接近脚本时长
zh_hant: 最接近你腳本的長度

source: Code
ar: الرمز
da: Kode
es: Código
hi: कोड
id: Kode
it: Codice
ja: コード
ko: 코드
nb: Kode
pt_br: Código
sv: Kod
th: โค้ด
tr: Kod
vi: Mã
zh_hans: 优惠码
zh_hant: 優惠碼

source: Code %@
ar: الرمز %@
da: Kode %@
es: Código %@
hi: कोड %@
id: Kode %@
it: Codice %@
ja: コード %@
ko: 코드 %@
nb: Kode %@
pt_br: Cupom %@
sv: Kod %@
th: โค้ด %@
tr: Kod %@
vi: Mã %@
zh_hans: 优惠码 %@
zh_hant: 代碼 %@

source: Code MORNING for 20% off
ar: الرمز MORNING لخصم 20%
da: Kode MORNING giver 20 % rabat
de: Code MORNING: Rabatt von 20%
es: Código MORNING con un descuento del 20%
fr: Code MORNING : réduction de 20%
hi: कोड MORNING से छूट 20%
id: Kode MORNING untuk potongan 20%
it: Codice MORNING: sconto del 20%
ja: コード MORNING で割引20%
ko: 코드 MORNING으로 할인 20%
nb: Kode MORNING gir 20 % rabatt
nl: Code MORNING voor 20% korting
pt_br: Cupom MORNING com desconto de 20%
sv: Kod MORNING ger 20 % rabatt
th: ใช้โค้ด MORNING ลด 20%
tr: MORNING koduyla indirim %20
vi: Mã MORNING giảm 20%
zh_hans: 优惠码 MORNING 立减20%
zh_hant: 輸入代碼 MORNING 享 8 折

source: Code or link
ar: رمز أو رابط
da: Kode eller link
de: Code oder Link
es: Código o enlace
fr: Code ou lien
hi: कोड या लिंक
id: Kode atau tautan
it: Codice o link
ja: コードまたはリンク
ko: 코드 또는 링크
nb: Kode eller lenke
nl: Code of link
pt_br: Cupom ou link
sv: Kod eller länk
th: โค้ดหรือลิงก์
tr: Kod veya bağlantı
vi: Mã hoặc liên kết
zh_hans: 优惠码或链接
zh_hant: 代碼或連結

source: Collapsed
ar: مطوي
da: Skjult
de: Eingeklappt
es: Contraído
fr: Replié
hi: छिपा हुआ
id: Diciutkan
it: Compresso
ja: 折りたたみ
ko: 접힘
nb: Skjult
nl: Ingeklapt
pt_br: Recolhido
sv: Hopfälld
th: ยุบอยู่
tr: Daraltılmış
vi: Đã thu gọn
zh_hans: 已收起
zh_hant: 已收合

source: Color
ar: اللون
da: Farve
de: Farbe
fr: Couleur
hi: रंग
id: Warna
it: Colore
ja: カラー
ko: 색상
nb: Farge
nl: Kleur
pt_br: Cor
sv: Färg
th: สี
tr: Renk
vi: Màu
zh_hans: 颜色
zh_hant: 顏色

source: Color key
ar: مفتاح اللون
da: Farvenøgle
de: Farbschlüssel
es: Clave de color
fr: Incrustation
hi: कलर की
id: Kunci warna
it: Chroma key
ja: カラーキー
ko: 컬러 키
nb: Fargenøkkel
nl: Kleursleutel
pt_br: Chroma key
sv: Färgnyckel
th: คีย์สี
tr: Renk anahtarı
vi: Tách màu nền
zh_hans: 色键抠像
zh_hant: 色度去背

source: Comedy, sketches, music, reacts
ar: كوميديا، مشاهد، موسيقى، ردود فعل
da: Komedie, sketches, musik, reaktioner
de: Comedy, Sketche, Musik, Reaktionen
es: Comedia, sketches, música, reacciones
fr: Comédie, sketchs, musique, réactions
hi: कॉमेडी, स्केच, संगीत, रिएक्शन
id: Komedi, sketsa, musik, reaksi
it: Comicità, sketch, musica, reaction
ja: コメディ、コント、音楽、リアクション
ko: 코미디, 콩트, 음악, 리액션
nb: Komedie, sketsjer, musikk, reaksjoner
nl: Comedy, sketches, muziek, reacties
pt_br: Comédia, esquetes, música, reações
sv: Komedi, sketcher, musik, reaktioner
th: ตลก สเก็ตช์ เพลง รีแอ็กต์
tr: Komedi, skeç, müzik, tepki
vi: Hài, tiểu phẩm, âm nhạc, phản ứng
zh_hans: 喜剧、短剧、音乐、反应视频
zh_hant: 喜劇、短劇、音樂、反應影片

source: Comes ready: sections, cues, timing.
ar: يأتي جاهزًا: أقسام وإشارات وتوقيت.
da: Kommer færdigt: sektioner, cues og timing.
de: Kommt fertig: Abschnitte, Cues, Timing.
es: Viene listo: secciones, indicaciones y tiempo.
fr: Prêt à l’emploi : sections, indications, durée.
hi: तैयार मिलता है: सेक्शन, क्यू, टाइमिंग।
id: Langsung jadi: bagian, isyarat, durasi.
it: Arriva pronto: sezioni, cue, durata.
ja: セクション・キュー・尺まで用意されます。
ko: 섹션, 큐, 시간까지 완성돼요.
nb: Kommer ferdig: seksjoner, cues, tid.
nl: Komt kant-en-klaar: delen, cues, timing.
pt_br: Já vem pronto: seções, cues e tempo.
sv: Kommer färdigt: avsnitt, cues, tid.
th: ได้ของพร้อมใช้: ส่วน คิว และเวลา
tr: Hazır gelir: bölümler, ipuçları, süre.
vi: Có sẵn: các phần, gợi ý, thời lượng.
zh_hans: 自动配好：分段、提示和时长。
zh_hant: 自動配好：分段、提示和時長。

source: Coming next
ar: قريبًا
da: Kommer snart
de: Als Nächstes
es: Próximamente
fr: Bientôt
hi: जल्द आ रहा है
id: Segera hadir
it: In arrivo
ja: 近日公開
ko: 곧 출시
nb: Kommer snart
nl: Binnenkort
pt_br: Em breve
sv: På väg
th: เร็ว ๆ นี้
tr: Yakında
vi: Sắp ra mắt
zh_hans: 即将推出
zh_hant: 即將推出

source: Comment
ar: تعليق
da: Kommentar
de: Kommentar
es: Comentario
fr: Commentaire
hi: टिप्पणी
id: Komentar
it: Commento
ja: コメント
ko: 댓글
nb: Kommentar
nl: Reactie
pt_br: Comentário
sv: Kommentar
th: ความคิดเห็น
tr: Yorum
vi: Bình luận
zh_hans: 评论
zh_hant: 留言

source: COMMENT
ar: التعليق
da: KOMMENTAR
de: KOMMENTAR
es: COMENTARIO
fr: COMMENTAIRE
hi: टिप्पणी
id: KOMENTAR
it: COMMENTO
ja: コメント
ko: 댓글
nb: KOMMENTAR
nl: REACTIE
pt_br: COMENTÁRIO
sv: KOMMENTAR
th: ความคิดเห็น
tr: YORUM
vi: BÌNH LUẬN
zh_hans: 评论
zh_hant: 留言

source: Comment your answer
ar: اكتب إجابتك في التعليقات
da: Skriv dit svar i kommentarerne
de: Schreib deine Antwort in die Kommentare
es: Comenta tu respuesta
fr: Commentez votre réponse
hi: अपना जवाब कमेंट करें
id: Tulis jawabanmu di komentar
it: Scrivi la tua risposta nei commenti
ja: 答えをコメントしてね
ko: 답을 댓글로 남겨요
nb: Skriv svaret ditt i kommentarfeltet
nl: Reageer met je antwoord
pt_br: Comente sua resposta
sv: Skriv ditt svar i kommentarerna
th: คอมเมนต์คำตอบของคุณ
tr: Cevabını yoruma yaz
vi: Bình luận câu trả lời của bạn
zh_hans: 在评论区写下你的答案
zh_hant: 在留言區寫下你的答案

source: Common for %@
ar: شائع لـ %@
da: Almindeligt for %@
de: Üblich für %@
es: Común en %@
fr: Courant pour %@
hi: %@ के लिए आम
id: Umum untuk %@
it: Comune per %@
ja: %@に多い
ko: %@에 흔함
nb: Vanlig for %@
nl: Gebruikelijk voor %@
pt_br: Comum para %@
sv: Vanligt för %@
th: พบบ่อยใน %@
tr: %@ için yaygın
vi: Phổ biến với %@
zh_hans: %@ 常用
zh_hant: %@ 常見

source: Community creator
ar: مبدع مجتمع
da: Fællesskabsskaber
es: Creador de comunidad
fr: Créateur de communauté
hi: कम्युनिटी क्रिएटर
id: Kreator komunitas
it: Creator di community
ja: コミュニティクリエイター
ko: 커뮤니티 크리에이터
nb: Fellesskapsskaper
pt_br: Criador de comunidade
sv: Communityskapare
th: ครีเอเตอร์ชุมชน
tr: Topluluk içerik üreticisi
vi: Nhà sáng tạo cộng đồng
zh_hans: 社区创作者
zh_hant: 社群創作者

source: Community or cause
ar: مجتمع أو قضية
da: Fællesskab eller sag
de: Community oder Anliegen
es: Comunidad o causa
fr: Communauté ou cause
hi: समुदाय या मकसद
id: Komunitas atau tujuan
it: Comunità o causa
ja: コミュニティ・活動
ko: 커뮤니티 또는 대의
nb: Fellesskap eller sak
nl: Community of doel
pt_br: Comunidade ou causa
sv: Gemenskap eller sak
th: ชุมชนหรือประเด็นสังคม
tr: Topluluk veya dava
vi: Cộng đồng hoặc mục tiêu
zh_hans: 社群或公益
zh_hant: 社群或理念

source: Compare with original
ar: مقارنة بالأصل
da: Sammenlign med originalen
de: Mit Original vergleichen
es: Comparar con el original
fr: Comparer avec l’original
hi: ओरिजिनल से तुलना करें
id: Bandingkan dengan asli
it: Confronta con l’originale
ja: オリジナルと比較
ko: 원본과 비교
nb: Sammenlign med originalen
nl: Vergelijken met origineel
pt_br: Comparar com o original
sv: Jämför med originalet
th: เทียบกับต้นฉบับ
tr: Orijinalle karşılaştır
vi: So sánh với bản gốc
zh_hans: 与原声对比
zh_hant: 與原始版本比較

source: Compound interest, explained simply
ar: الفائدة المركبة ببساطة
da: Rentes rente, enkelt forklaret
de: Zinseszins, einfach erklärt
es: El interés compuesto, explicado fácil
fr: Les intérêts composés, expliqués simplement
hi: चक्रवृद्धि ब्याज, आसान भाषा में
id: Bunga majemuk, dijelaskan dengan sederhana
it: L’interesse composto, spiegato semplice
ja: 複利をわかりやすく解説
ko: 복리, 쉽게 설명하기
nb: Renters rente, enkelt forklart
nl: Samengestelde rente, simpel uitgelegd
pt_br: Juros compostos, explicados de um jeito simples
sv: Ränta på ränta, enkelt förklarat
th: ดอกเบี้ยทบต้น อธิบายแบบง่ายๆ
tr: Bileşik faiz, basitçe anlatıldı
vi: Lãi kép, giải thích đơn giản
zh_hans: 复利，讲得简单点
zh_hant: 簡單說明複利

source: confident
ar: بثقة
da: selvsikkert
de: selbstsicher
es: seguro
fr: confiant
hi: आत्मविश्वास
id: percaya diri
it: sicuro
ja: 自信
ko: 자신감
nb: selvsikkert
nl: zelfverzekerd
pt_br: confiante
sv: självsäkert
th: มั่นใจ
tr: kendinden emin
vi: tự tin
zh_hans: 自信
zh_hant: 有自信

source: Confident
ar: واثق
da: Selvsikker
de: Selbstbewusst
es: Seguro
fr: Assuré
hi: आत्मविश्वासी
id: Percaya diri
it: Sicuro
ja: 自信のある
ko: 자신감 있는
nb: Selvsikker
nl: Zelfverzekerd
pt_br: Confiante
sv: Självsäker
th: มั่นใจ
tr: Kendinden emin
vi: Tự tin
zh_hans: 自信
zh_hant: 有自信

source: Confirm what’s here, or change it.
ar: أكّد ما هو موجود أو غيّره.
da: Bekræft det, der står her, eller ændr det.
de: Bestätige, was da ist, oder ändere es.
es: Confirma lo que hay o cámbialo.
fr: Confirmez ce qui est là, ou changez-le.
hi: जो भरा है उसे पक्का करें, या बदलें।
id: Konfirmasi yang sudah ada, atau ubah.
it: Conferma quello che c’è, oppure cambialo.
ja: 今の内容を確認するか、変更してください。
ko: 현재 내용을 확인하거나 바꿔 주세요.
nb: Bekreft det som står her, eller endre det.
nl: Bevestig wat hier staat, of pas het aan.
pt_br: Confirme o que já está aqui ou mude.
sv: Bekräfta det som står här, eller ändra det.
th: ยืนยันสิ่งที่มีอยู่ หรือเปลี่ยนได้เลย
tr: Mevcut olanı onayla ya da değiştir.
vi: Xác nhận những gì đang có, hoặc thay đổi.
zh_hans: 确认现有内容，或进行修改。
zh_hant: 確認這裡的內容，或加以修改。

source: Connect
ar: اتصال
da: Opret forbindelse
de: Verbinden
es: Conectar
fr: Connecter
hi: कनेक्ट करें
id: Hubungkan
it: Collega
ja: 接続
ko: 연결
nb: Koble til
nl: Verbinden
pt_br: Conectar
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Connect a device
ar: ربط جهاز
da: Tilslut en enhed
de: Gerät verbinden
es: Conectar un dispositivo
fr: Connecter un appareil
hi: डिवाइस कनेक्ट करें
id: Hubungkan perangkat
it: Collega un dispositivo
ja: デバイスを接続
ko: 기기 연결
nb: Koble til en enhet
nl: Apparaat verbinden
pt_br: Conectar um dispositivo
sv: Anslut en enhet
th: เชื่อมต่ออุปกรณ์
tr: Cihaz bağla
vi: Kết nối thiết bị
zh_hans: 连接设备
zh_hant: 連接裝置

source: Connect a Device
ar: توصيل جهاز
da: Tilslut en enhed
de: Gerät verbinden
es: Conectar un dispositivo
fr: Connecter un appareil
hi: डिवाइस कनेक्ट करें
id: Hubungkan Perangkat
it: Collega un dispositivo
ja: デバイスを接続
ko: 기기 연결
nb: Koble til en enhet
nl: Apparaat koppelen
pt_br: Conectar um aparelho
sv: Anslut en enhet
th: เชื่อมต่ออุปกรณ์
tr: Aygıt Bağla
vi: Kết nối thiết bị
zh_hans: 连接设备
zh_hant: 連接裝置

source: Connected
ar: متصل
da: Forbundet
de: Verbunden
es: Conectado
fr: Connecté
hi: कनेक्टेड
id: Terhubung
it: Connesso
ja: 接続済み
ko: 연결됨
nb: Tilkoblet
nl: Verbonden
pt_br: Conectado
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Bağlı
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連線

source: Connected ✓
ar: متصل ✓
da: Forbundet ✓
de: Verbunden ✓
es: Conectado ✓
fr: Connecté ✓
hi: कनेक्टेड ✓
id: Terhubung ✓
it: Collegato ✓
ja: 接続済み ✓
ko: 연결됨 ✓
nb: Tilkoblet ✓
nl: Verbonden ✓
pt_br: Conectado ✓
sv: Ansluten ✓
th: เชื่อมต่อแล้ว ✓
tr: Bağlandı ✓
vi: Đã kết nối ✓
zh_hans: 已连接 ✓
zh_hant: 已連線 ✓

source: Content for brands
ar: محتوى للعلامات التجارية
da: Indhold til brands
de: Content für Marken
es: Contenido para marcas
fr: Contenu pour les marques
hi: ब्रांड्स के लिए कंटेंट
id: Konten untuk brand
it: Contenuti per i brand
ja: ブランド向けコンテンツ
ko: 브랜드용 콘텐츠
nb: Innhold for merkevarer
nl: Content voor merken
pt_br: Conteúdo para marcas
sv: Innehåll för varumärken
th: คอนเทนต์ให้แบรนด์
tr: Markalar için içerik
vi: Nội dung cho thương hiệu
zh_hans: 品牌内容
zh_hant: 為品牌製作內容

source: Continue
ar: متابعة
da: Fortsæt
de: Weiter
es: Continuar
fr: Continuer
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Doorgaan
pt_br: Continuar
sv: Fortsätt
th: ทำต่อ
tr: Devam et
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue ›
ar: متابعة ›
da: Fortsæt ›
de: Weiter ›
es: Continuar ›
fr: Continuer ›
hi: जारी रखें ›
id: Lanjut ›
it: Continua ›
ja: 続ける ›
ko: 계속 ›
nb: Fortsett ›
nl: Doorgaan ›
pt_br: Continuar ›
sv: Fortsätt ›
th: ต่อไป ›
tr: Devam ›
vi: Tiếp tục ›
zh_hans: 继续 ›
zh_hant: 繼續 ›

# CONTINUE POSTING · %lld OF %lld
source: CONTINUE POSTING · %1$lld OF %2$lld
ar: متابعة النشر · %lld من %lld
da: FORTSÆT OPSLAG · %lld AF %lld
de: WEITER POSTEN · %lld VON %lld
es: SEGUIR PUBLICANDO · %lld DE %lld
fr: CONTINUER À PUBLIER · %lld SUR %lld
hi: पोस्ट जारी रखें · %lld / %lld
id: LANJUT MEMPOSTING · %lld DARI %lld
it: CONTINUA A PUBBLICARE · %lld DI %lld
ja: 投稿を続ける · %lld / %lld
ko: 게시 계속 · %lld/%lld
nb: FORTSETT POSTING · %lld AV %lld
nl: VERDER MET POSTEN · %lld VAN %lld
pt_br: CONTINUAR POSTANDO · %lld DE %lld
sv: FORTSÄTT POSTA · %lld AV %lld
th: โพสต์ต่อ · %lld จาก %lld
tr: PAYLAŞIMA DEVAM · %lld / %lld
vi: TIẾP TỤC ĐĂNG · %lld / %lld
zh_hans: 继续发布 · %lld / %lld
zh_hant: 繼續發布 · %lld / %lld

source: Contrast
ar: التباين
da: Kontrast
de: Kontrast
es: Contraste
fr: Contraste
hi: कंट्रास्ट
id: Kontras
it: Contrasto
ja: コントラスト
ko: 대비
nb: Kontrast
pt_br: Contraste
sv: Kontrast
th: คอนทราสต์
tr: Kontrast
vi: Tương phản
zh_hans: 对比度
zh_hant: 對比

source: Control your teleprompter from another device.
ar: تحكّم في الملقّن من جهاز آخر.
da: Styr din teleprompter fra en anden enhed.
de: Steuere deinen Teleprompter von einem anderen Gerät aus.
es: Controla tu teleprompter desde otro dispositivo.
fr: Contrôlez votre téléprompteur depuis un autre appareil.
hi: अपने टेलीप्रॉम्प्टर को किसी दूसरे डिवाइस से कंट्रोल करें।
id: Kendalikan teleprompter dari perangkat lain.
it: Controlla il teleprompter da un altro dispositivo.
ja: 別のデバイスからプロンプターを操作できます。
ko: 다른 기기로 프롬프터를 조작하세요.
nb: Styr teleprompteren din fra en annen enhet.
nl: Bedien je teleprompter vanaf een ander apparaat.
pt_br: Controle seu teleprompter de outro aparelho.
sv: Styr din teleprompter från en annan enhet.
th: ควบคุมเทเลพรอมป์เตอร์จากอุปกรณ์อื่น
tr: Teleprompter'ını başka bir aygıttan kontrol et.
vi: Điều khiển teleprompter từ thiết bị khác.
zh_hans: 用另一台设备控制你的提词器。
zh_hant: 用另一部裝置操控你的提詞機。

source: Conversational
ar: حواري
da: Samtaletone
de: Im Plauderton
es: Conversacional
fr: Conversationnel
hi: बातचीत वाला
id: Santai seperti ngobrol
it: Colloquiale
ja: 会話調
ko: 대화체
nb: Samtaletone
nl: Gesprekstoon
pt_br: Conversa
sv: Samtalston
th: เป็นกันเอง
tr: Sohbet havasında
vi: Như trò chuyện
zh_hans: 聊天式
zh_hant: 對話式

source: Cool
ar: بارد
da: Kølig
de: Kühl
es: Frío
fr: Froid
hi: ठंडा
id: Dingin
it: Freddo
ja: クール
ko: 차가운
nb: Kjølig
nl: Koel
pt_br: Frio
sv: Kall
th: เย็น
tr: Soğuk
vi: Lạnh
zh_hans: 冷色
zh_hant: 冷色調

source: Copied @%@
ar: تم نسخ ‎@%@
da: Kopierede @%@
de: @%@ kopiert
es: Se copió @%@
fr: @%@ copié
hi: @%@ कॉपी किया गया
id: @%@ disalin
it: @%@ copiato
ja: @%@ をコピーしました
ko: @%@ 복사됨
nb: Kopierte @%@
nl: @%@ gekopieerd
pt_br: @%@ copiado
sv: Kopierade @%@
th: คัดลอก @%@ แล้ว
tr: @%@ kopyalandı
vi: Đã sao chép @%@
zh_hans: 已拷贝 @%@
zh_hant: 已拷貝 @%@

source: Copy
ar: نسخ
da: Kopiér
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी करें
id: Salin
it: Copia
ja: コピー
ko: 복사
nb: Kopier
nl: Kopiëren
pt_br: Copiar
sv: Kopiera
th: คัดลอก
tr: Kopyala
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy @handle
ar: نسخ ‎@المعرّف
da: Kopiér @brugernavn
de: @Nutzername kopieren
es: Copiar @usuario
fr: Copier @identifiant
hi: @यूज़रनेम कॉपी करें
id: Salin @nama pengguna
it: Copia @username
ja: @ユーザー名をコピー
ko: @사용자 이름 복사
nb: Kopier @brukernavn
nl: @gebruikersnaam kopiëren
pt_br: Copiar @usuário
sv: Kopiera @användarnamn
th: คัดลอก @ชื่อผู้ใช้
tr: @kullanıcı adını kopyala
vi: Sao chép @tên người dùng
zh_hans: 拷贝 @用户名
zh_hant: 拷貝 @使用者名稱

source: Copy again
ar: انسخ مرة أخرى
da: Kopiér igen
de: Noch einmal kopieren
es: Copiar de nuevo
fr: Copier à nouveau
hi: फिर से कॉपी करें
id: Salin lagi
it: Copia di nuovo
ja: もう一度コピー
ko: 다시 복사
nb: Kopier igjen
nl: Opnieuw kopiëren
pt_br: Copiar de novo
sv: Kopiera igen
th: คัดลอกอีกครั้ง
tr: Tekrar kopyala
vi: Sao chép lại
zh_hans: 再次拷贝
zh_hant: 再次拷貝

source: Copy the comment first, then paste it here.
ar: انسخ التعليق أولًا ثم الصقه هنا.
da: Kopiér først kommentaren, og indsæt den så her.
de: Kopiere zuerst den Kommentar und füge ihn dann hier ein.
es: Copia primero el comentario y luego pégalo aquí.
fr: Copie d’abord le commentaire, puis colle-le ici.
hi: पहले टिप्पणी कॉपी करें, फिर यहाँ पेस्ट करें।
id: Salin komentar dulu, lalu tempel di sini.
it: Copia prima il commento, poi incollalo qui.
ja: 先にコメントをコピーしてから、ここにペーストしてください。
ko: 먼저 댓글을 복사한 뒤 여기에 붙여넣으세요.
nb: Kopier kommentaren først, og lim den så inn her.
nl: Kopieer eerst de reactie en plak hem dan hier.
pt_br: Copie o comentário primeiro e cole aqui.
sv: Kopiera kommentaren först och klistra sedan in den här.
th: คัดลอกความคิดเห็นก่อน แล้วค่อยวางที่นี่
tr: Önce yorumu kopyala, sonra buraya yapıştır.
vi: Hãy sao chép bình luận trước rồi dán vào đây.
zh_hans: 请先复制评论，再粘贴到这里。
zh_hant: 請先拷貝留言，再貼到這裡。

source: Copy your script first
ar: انسخ نصّك أولًا
da: Kopiér dit manuskript først
de: Kopiere zuerst dein Skript
es: Copia tu guion primero
fr: Copiez d’abord votre script
hi: पहले अपनी स्क्रिप्ट कॉपी करें
id: Salin naskahmu dulu
it: Copia prima il copione
ja: 先に台本をコピーしてください
ko: 먼저 대본을 복사하세요
nb: Kopier manuset først
nl: Kopieer eerst je script
pt_br: Copie seu roteiro primeiro
sv: Kopiera manuset först
th: คัดลอกสคริปต์ก่อน
tr: Önce senaryonu kopyala
vi: Hãy sao chép kịch bản trước
zh_hans: 请先复制脚本
zh_hant: 請先複製腳本

source: Core colour
ar: لون النواة
da: Kernens farve
de: Kernfarbe
es: Color del núcleo
fr: Couleur du noyau
hi: कोर का रंग
id: Warna inti
it: Colore del nucleo
ja: コアの色
ko: 코어 색상
nb: Kjernens farge
nl: Kernkleur
pt_br: Cor do núcleo
sv: Kärnans färg
th: สีแกนกลาง
tr: Çekirdek rengi
vi: Màu lõi
zh_hans: 核心颜色
zh_hant: 核心顏色

source: Couldn't draw the cover
ar: تعذّر رسم الغلاف
da: Coveret kunne ikke tegnes
de: Cover konnte nicht gezeichnet werden
es: No se pudo dibujar la portada
fr: Impossible de dessiner la couverture
hi: कवर नहीं बन सका
id: Tidak bisa membuat sampul
it: Impossibile disegnare la copertina
ja: カバーを作成できませんでした
ko: 커버를 만들 수 없어요
nb: Omslaget kunne ikke tegnes
nl: De cover kon niet worden getekend
pt_br: Não deu para desenhar a capa
sv: Omslaget kunde inte ritas
th: สร้างปกไม่ได้
tr: Kapak oluşturulamadı
vi: Không thể tạo ảnh bìa
zh_hans: 无法生成封面
zh_hant: 無法繪製封面

source: Couldn't export
ar: تعذّر التصدير
da: Kunne ikke eksportere
de: Export nicht möglich
es: No se pudo exportar
fr: Exportation impossible
hi: एक्सपोर्ट नहीं हो सका
id: Tidak dapat mengekspor
it: Impossibile esportare
ja: 書き出せませんでした
ko: 내보낼 수 없습니다
nb: Kunne ikke eksportere
nl: Exporteren mislukt
pt_br: Não foi possível exportar
sv: Kunde inte exportera
th: ส่งออกไม่ได้
tr: Dışa aktarılamadı
vi: Không thể xuất
zh_hans: 无法导出
zh_hant: 無法匯出

source: Couldn't export · Try again
ar: تعذّر التصدير · حاول مجددًا
da: Kunne ikke eksportere · Prøv igen
de: Export fehlgeschlagen · Nochmal
es: No se pudo exportar · Reintenta
fr: Export impossible · Réessayez
hi: एक्सपोर्ट नहीं हुआ · फिर कोशिश करें
id: Gagal ekspor · Coba lagi
it: Esportazione non riuscita · Riprova
ja: 書き出せません · もう一度
ko: 내보내지 못했어요 · 다시 시도
nb: Kunne ikke eksportere · Prøv igjen
nl: Export mislukt · Probeer opnieuw
pt_br: Não deu para exportar · Tente de novo
sv: Kunde inte exportera · Försök igen
th: ส่งออกไม่ได้ · ลองอีกครั้ง
tr: Dışa aktarılamadı · Tekrar dene
vi: Không xuất được · Thử lại
zh_hans: 导出失败 · 请重试
zh_hant: 匯出失敗 · 請重試

source: Couldn't import
ar: تعذّر الاستيراد
da: Kunne ikke importere
de: Import fehlgeschlagen
es: No se pudo importar
fr: Importation impossible
hi: इम्पोर्ट नहीं हो सका
id: Tidak bisa mengimpor
it: Importazione non riuscita
ja: 読み込めませんでした
ko: 가져올 수 없어요
nb: Kunne ikke importere
nl: Importeren mislukt
pt_br: Não deu para importar
sv: Kunde inte importera
th: นำเข้าไม่ได้
tr: İçe aktarılamadı
vi: Không thể nhập
zh_hans: 无法导入
zh_hant: 無法匯入

source: Couldn't listen to this take
ar: تعذّر الاستماع إلى هذه اللقطة
da: Kunne ikke lytte til denne optagelse
de: Dieser Take konnte nicht angehört werden
es: No se pudo escuchar esta toma
fr: Impossible d’écouter cette prise
hi: यह टेक सुना नहीं जा सका
id: Tidak bisa mendengarkan take ini
it: Impossibile ascoltare questa ripresa
ja: このテイクを聞き取れませんでした
ko: 이 테이크를 들을 수 없어요
nb: Kunne ikke lytte til dette opptaket
nl: Kon niet naar deze opname luisteren
pt_br: Não deu para ouvir este take
sv: Kunde inte lyssna på den här tagningen
th: ฟังเทคนี้ไม่ได้
tr: Bu çekim dinlenemedi
vi: Không thể nghe cảnh quay này
zh_hans: 无法识别这个镜头的声音
zh_hant: 無法聆聽此鏡頭

source: Couldn’t listen to this take, so the video has no captions.
ar: تعذّر الاستماع إلى هذه اللقطة، لذا لا ترجمة نصية في الفيديو.
da: Kunne ikke lytte til denne optagelse, så videoen har ingen undertekster.
de: Dieser Take konnte nicht angehört werden, daher hat das Video keine Untertitel.
es: No se pudo escuchar esta toma, así que el vídeo no tiene subtítulos.
fr: Impossible d’écouter cette prise : la vidéo n’a pas de sous-titres.
hi: यह टेक सुना नहीं जा सका, इसलिए वीडियो में कैप्शन नहीं हैं।
id: Take ini tidak bisa didengarkan, jadi videonya tanpa teks.
it: Impossibile ascoltare questa ripresa, quindi il video non ha sottotitoli.
ja: このテイクを聞き取れなかったため、ビデオに字幕はありません。
ko: 이 테이크를 들을 수 없어 비디오에 자막이 없습니다.
nb: Kunne ikke lytte til dette opptaket, så videoen har ingen undertekster.
nl: Kon niet naar deze opname luisteren, dus de video heeft geen ondertitels.
pt_br: Não deu para ouvir este take, então o vídeo está sem legendas.
sv: Kunde inte lyssna på den här tagningen, så videon har inga undertexter.
th: ฟังเทคนี้ไม่ได้ วิดีโอจึงไม่มีคำบรรยาย
tr: Bu çekim dinlenemedi, bu yüzden videoda altyazı yok.
vi: Không nghe được cảnh quay này nên video không có phụ đề.
zh_hans: 无法识别此镜头，因此视频没有字幕。
zh_hant: 無法聆聽此鏡頭，因此影片沒有字幕。

source: Couldn’t listen to this take.
ar: تعذّر الاستماع إلى هذه اللقطة.
da: Kunne ikke lytte til denne optagelse.
de: Dieser Take konnte nicht angehört werden.
es: No se pudo escuchar esta toma.
fr: Impossible d’écouter cette prise.
hi: यह टेक सुना नहीं जा सका।
id: Take ini tidak bisa didengarkan.
it: Impossibile ascoltare questa ripresa.
ja: このテイクを聞き取れませんでした。
ko: 이 테이크를 들을 수 없었습니다.
nb: Kunne ikke lytte til dette opptaket.
nl: Kon niet naar deze opname luisteren.
pt_br: Não deu para ouvir este take.
sv: Kunde inte lyssna på den här tagningen.
th: ฟังเทคนี้ไม่ได้
tr: Bu çekim dinlenemedi.
vi: Không nghe được cảnh quay này.
zh_hans: 无法识别此镜头。
zh_hant: 無法聆聽此鏡頭。
